{
	"products":[
    {
        "brand":"Colgate",
        "productname":"Colgate Total Peppermint Blast",
        "size":"",
        "pack_size":"1 pack",
        "price":"$4.99",
        "star":"5.0",
        "type":"Mouthwash",
        "image":"colgate_total_peppermint_blast.png",
        "long_description":"Keep your smile bright, clean and healthier throughout the day with Colgate® Total® mouthwash. It’s Colgate’s® most advanced mouthwash with Advanaced Pro-Guard™ technology to protect against germs for 12 hours – even after eating and drinking. That’s something to smile about.",
        "ingredients":"Aqua, Glycerin, Propylene Glycol, Sorbitol, Poloxamer 407, Zinc Lactate, Aroma, Cetylpyridinium Chloride, Potassium Sorbate, Sodium Fluoride, Lactic Acid, Menthol, Sodium Saccharin, CI 17200, CI 42051, Contains: Sodium Fluoride (225 ppm F¯)",
        "instructions":"Use Colgate Total mouthwash twice a day and use Colgate Total toothpaste for more complete oral health.",
        "benefits":"Complete protection for twelve hours. Targets tartar, gum problems and cavities. Fights bad breath. Clinically tested by dentists.",
        "content":""
    },
    {
        "brand":"Colgate",
        "productname":"Colgate Optic White Whitening Mouthwash",
        "size":"",
        "pack_size":"1 pack",
        "price":"$4.99",
        "star":"5.0",
        "type":"Mouthwash",
        "image":"colgate_optic_white_whitening_mouthwash.png",
        "long_description":"Colgate Optic White High Impact White whitening mouthwash contains 2% hydrogen peroxide to effectively whiten teeth by removing surface stains. This alcohol-free mouthwash (does not contain ethanol) is available in a Sparkling Fresh Mint flavor to freshen breath while whitening teeth and contains Whiteseal technology to help prevent future stains. The mouthwash's action reaches hard-to-brush places, helping to whiten teeth and freshen breath. For an extra white smile, use after brushing with Colgate Optic White toothbrushes and toothpastes.",
        "ingredients":"Inactive Ingredients: Water, Glycerin, Propylene Glycol, Sorbitol, Hydrogen Peroxide, Polysorbate 20, Sodium Acrylates/Methacryloylethyl Phosphate Copolymer, Phosphoric Acid, Citric Acid, Flavor, PVM/MA Copolymer, Sodium Saccharin.",
        "instructions":"Whiter teeth in 1 day with the Optic White Line (With Colgate Optic White Toothpaste, Mouthwash and Toothbrush + Whitening Pen, use as directed. Use Mouthwash prior to Optic White Whitening Pen. For best results continue routine as directed); Actively whitens and seals out new stains (whitens by removing surface stains and helping to prevent future stains); Enamel safe; Kills bad breath germs",
        "benefits":"High Impact Teeth Whitening Formula. Hydrogen Peroxide High Impact Whitening Formula. Actively Whitens Teeth and WhiteSeal Technology Helps to Prevent Future Stains. Kills Bad Breath Germs and Bacteria. Alcohol-Free Formula.",
        "content":""
    },
    {
        "brand":"Colgate",
        "productname":"Colgate Total Gum Health",
        "size":"",
        "pack_size":"1 pack",
        "price":"$4.99",
        "star":"5.0",
        "type":"Mouthwash",
        "image":"colgate_total_gum_health.png",
        "long_description":"Colgate Total for Gum Health mouthwash is a germ-fighting formula that forms a protective shield along the gum line and protects against bacteria. With twice-daily use, it's clinically proven to deliver 45% stronger (reduction in gingival bleeding vs. a non-antibacterial mouthwash in a 6 week clinical study) healthier gums. Colgate Total for Gum Health Mouthwash kills 99% of germs on contact, leaving you with a cleaner mouth. This great-tasting formula is alcohol-free (does not contain ethanol) and has a refreshing clean mint flavor.",
        "ingredients":"Active Ingredients: Cetylpyridinium chloride 0.075%. Purpose: Antigingivits/antiplaque Inactive Ingredients: Water, Glycerin, Propylene Glycol, Sorbitol, Poloxamer 407, Flavor, Potassium Sorbate, Citric Acid, Sodium Saccharin, Sucralose, FD&C Green 3.",
        "instructions":"Adults and Children 12 Years of Age and Older: Rinse for 30 seconds with 20 ml (4 teaspoonfuls) twice a day. Do not swallow. Children 6 Years to Under 12 Years of Age: Supervise use. Children Under 6 Years of Age: Do not use.",
        "benefits":"Advanced Protection for 45% Stronger, Healthier Gums. Antiseptic Mouthwash, Fights Plaque Between Teeth & Along Gum Line. Kills 99% of Germs on Contact. 12-hour Protection Against Bacteria that Cause Gingivitis. Alcohol Free Mouthwash, No Burn of Alcohol. Reduction in gingival bleeding vs. a non-antibacterial mouthwash in a 6 week clinical study.",
        "content":""
    },
    {
        "brand":"Colgate",
        "productname":"Colgate 360 Advance 4 Zone",
        "size":"0.08 Pound",
        "pack_size":"2 pack",
        "price":"$3.99",
        "star":"5.0",
        "type":"Toothbrush",
        "image":"colgate_360_advance_4_zone.png",
        "long_description":"Colgate 360 4 Zone manual toothbrush provides a 4 zone bacteria removing action. The advanced multi-action bristle design (vs. an ordinary flat trim toothbrush) and the innovative cheek & tongue cleaner design remove bacteria from teeth, tongue, cheeks, and gums. It also features a large and ultra-cushioned gel thumb grip for comfort and control.",
        "ingredients":"",
        "instructions":"Dentists and hygienists recommend replacing your toothbrush every 3 months.",
        "benefits":"4 Zone Bacteria Removing Action (removes bacteria from teeth, tongue, cheeks, and gums). Multi-Action Bristle Design. Innovative Cheek & Tongue Cleaner Design. Ultra-cushioned Gel Thumb Grip.",
        "content":""
    },
    {
        "brand":"Colgate",
        "productname":"Colgate 360 Advanced Floss Tip",
        "size":"",
        "pack_size":"2 pack",
        "price":"$3.99",
        "star":"5.0",
        "type":"Toothbrush",
        "image":"colgate_360_advanced_floss_tip.png",
        "long_description":"The Colgate® 360°® Total® Advanced Floss-Tip®†Bristles toothbrush with tongue cleaner provides 4x deeper* reach for a healthier whole mouth clean. Its unique features clean teeth and gums efficiently.",
        "ingredients":"",
        "instructions":"",
        "benefits":"4x deeper* reach between teeth and along the gumline. Helps remove odor-causing bacteria. Cleans hard-to-reach areas of the mouth.",
        "content":""
    },
    {
        "brand":"Oral-B",
        "productname":"Oral-B Pro Health Clinical",
        "size":"",
        "pack_size":"2 pack",
        "price":"$3.99",
        "star":"5.0",
        "type":"Toothbrush",
        "image":"oralb_pro_health_clinical.png",
        "long_description":"This is the first and only toothbrush with individual Pro-Flex sides. These Pro-Flex sides adjust to the unique contours of your teeth and gums to remove more plaque than a regular manual toothbrush*. The brush’s flexibility helps Clinical Pro-Flex deliver an outstanding, gentle clean.",
        "ingredients":"",
        "instructions":"",
        "benefits":"Removes up to 93% of plaque in hard-to-reach areas. Removes up to 34% more plaque along the gum line. Works gently on enamel and gums. Reduces gingivitis to improve gum health.",
        "content":""
    },
    {
        "brand":"Oral-B",
        "productname":"Oral-B Pro Health All-in-One",
        "size":"",
        "pack_size":"4 pack",
        "price":"$3.99",
        "star":"5.0",
        "type":"Toothbrush",
        "image":"oralb_pro_health_all-in-one.png",
        "long_description":"Oral-B Pro-Health All-In-One toothbrush has been clinically proven to remove more plaque than a regular manual toothbrush with its CrissCross® bristles, which are angled at 16° to attack plaque from the right angle.",
        "ingredients":"",
        "instructions":"",
        "benefits":"Removes up to 99% of plaque with perfectly angled CrissCross bristles. Helps clean hard-to-reach places with Power Tip® bristles. Is gentle on enamel and gums.",
        "content":"Oral-B Pro-Health All-In-One Cross Action Toothbrush bristles attack plaque from the perfect angle cleaning better than a flat trim brush with straight bristles. Plus, Pro-Health's tongue cleaner helps remove germs from the tongue."
    },
    {
        "brand":"Colgate",
        "productname":"Colgate 360 Base",
        "size":"",
        "pack_size":"1 pack",
        "price":"$2.99",
        "star":"5.0",
        "type":"Toothbrush",
        "image":"colgate_360_base.png",
        "long_description":"Colgate 360 base toothbrush for a healthier whole mouth clean plus whitening.",
        "ingredients":"",
        "instructions":"",
        "benefits":"Whitening cups hold toothpaste to effectively help remove surface stains for a naturally whiter smile. Polishing bristles help to whiten teeth by polishing away surface stains. Tongue cleaner comfortably removes odour causing bacteria.",
        "content":""
    },
    {
        "brand":"Oral-B",
        "productname":"Oral-B Complete Deep Clean",
        "size":"",
        "pack_size":"1 pack",
        "price":"$2.99",
        "star":"5.0",
        "type":"Toothbrush",
        "image":"oralb_complete_deep_clean.png",
        "long_description":"With Power Tip bristles designed to reach deep and help clean hard-to-reach places, the Oral-B Complete Deep Clean toothbrush removes significantly more plaque than a regular manual brush. It also features longer gum-massaging bristles that gently clean and stimulate the gum line. Blue Indicator bristles fade halfway so you know when to replace your brush.",
        "ingredients":"",
        "instructions":"Not intended for children 3 years and under. Replace brush every 3 months.",
        "benefits":"",
        "content":""
    },
    {
        "brand":"Colgate",
        "productname":"Colgate Zig Zag Deep Clean",
        "size":"",
        "pack_size":"1 pack",
        "price":"$1.99",
        "star":"5.0",
        "type":"Toothbrush",
        "image":"colgate_zig_zag_deep_clean.png",
        "long_description":"Colgate ZigZag Deep Clean Soft manual toothbrush is designed with V SHAPED CROSS BRISTLES to reach deep between teeth for an effective clean. It also has a soft tongue cleaner that gently removes odor causing bacteria. Remember to change your toothbrush every 3 months.",
        "ingredients":"",
        "instructions":"After use, rinse toothbrush head thoroughly, shake off excess water, and store upright. Dentists and hygienists recommend replacing your toothbrush every 3 months",
        "benefits":"Toothbrush has multi-angle cross-bristles to clean away plaque. Soft tongue and cheek cleaner. Easy-to-grip handle and flexible neck. Gently removes odor causing bacteria. Cleans effectively between teeth. Soft toothbrush bristles.",
        "content":""
    },
    {
        "brand":"Oral-B",
        "productname":"Oral-B Indicator Contour",
        "size":"",
        "pack_size":"4 pack",
        "price":"$1.99",
        "star":"5.0",
        "type":"Toothbrush",
        "image":"oralb_indicator_contour.png",
        "long_description":"Oral-B Indicator features: Indicator Bristles, Blue Indicator bristles fade halfway so you know when to replace your brush head.",
        "ingredients":"",
        "instructions":"Not intended for children 3 years and under. Replace brush every 3 months.",
        "benefits":"Indicator technology blue indicator bristles fade halfway so you know when to replace your brush. Comfort Fit Bristles. Comfortably curved for grooves between your teeth. Gentle end rounded bristles. Specifically designed to be gentle on teeth and gums.",
        "content":""
    },
    {
        "brand":"Colgate",
        "productname":"Colgate Extra Clean",
        "size":"",
        "pack_size":"4 pack",
        "price":"$0.99",
        "star":"5.0",
        "type":"Toothbrush",
        "image":"colgate_extra_clean.png",
        "long_description":"Colgate Extra Clean Full Head Toothbrush, Medium - 6 Count",
        "ingredients":"",
        "instructions":"",
        "benefits":"Raised cleaning tip specially designed to clean hard-to-reach areas. Circular power bristles to help remove tooth stains. Non-slip rubber grip for comfort and control while brushing.",
        "content":""
    },
    {
        "brand":"Oral-B",
        "productname":"Oral-B Healthy Clean",
        "size":"",
        "pack_size":"1 pack",
        "price":"$0.99",
        "star":"5.0",
        "type":"Toothbrush",
        "image":"oralb_healthy_clean.png",
        "long_description":"You will receive 1 Medium Oral-B toothbrush. Oral-B Healthy Clean promotes healthy teeth and gums by providing the basic plaque removal you expect from a toothbrush.",
        "ingredients":"",
        "instructions":"",
        "benefits":"Medium, rounded bristles gently clean your teeth and gums, while the flexible, anti-slip handle adds a firm grip. Color may vary. Listing is for 1 Pack Medium toothbrush. Oral-B Healthy Clean promotes healthy teeth and gums by providing the basic plaque removal you expect from a toothbrush.",
        "content":""
    },
    {
        "brand":"Colgate",
        "productname":"Colgate 360 Advance Optic White",
        "size":"",
        "pack_size":"2 pack",
        "price":"$3.99",
        "star":"5.0",
        "type":"Toothbrush",
        "image":"colgate_360_advance_optic_white.png",
        "long_description":"The Colgate 360⁰ Advanced Optic White manual toothbrush features an advanced multi-action bristle design (vs. an ordinary flat trim toothbrush), spiral polishing bristles to remove teeth stains, and an innovative cheek & tongue cleaner design to remove bacteria from teeth, tongue, cheeks, and gums.",
        "ingredients":"",
        "instructions":"",
        "benefits":"Whitening toothbrush with spiral polishing bristles. Advanced multi-action bristle design (vs. an ordinary flat trim toothbrush). Innovative cheek and tongue cleaner design. Removes bacteria from teeth, tongue, cheeks, and gums. Get a whole mouth clean you can feel good about. Comfortable ergonomic handle for better maneuvering.",
        "content":""
    },
    {
        "brand":"Oral-B",
        "productname":"Oral-B 3D White Pro Flex",
        "size":"",
        "pack_size":"1 pack",
        "price":"$3.99",
        "star":"5.0",
        "type":"Toothbrush",
        "image":"oralb_3D_white_pro_flex.png",
        "long_description":"Oral-B 3D White Luxe Pro-Flex manual toothbrush has a dual-flexing head design, which combined with its distinct stain eraser, works to remove up to 90% of surface teeth stains in just 2 weeks. Gentle on gums, but tough on stains, this is the toothbrush you can trust to get a smile that turns heads.",
        "ingredients":"",
        "instructions":"",
        "benefits":"Flexing sides + a stain eraser. Removes up to 90% of surface stains in 2 weeks. The brush head has a stain eraser that gently polishes away surface stains to help whiten teeth. Flexing toothbrush head design adjusts to clean the curves and contours of your teeth and gums. Gentle on gums.",
        "content":""
    },
    {
        "brand":"Colgate",
        "productname":"Colgate 360 Optic White Base",
        "size":"",
        "pack_size":"3 pack",
        "price":"$2.99",
        "star":"5.0",
        "type":"Toothbrush",
        "image":"colgate_360_optic_white_base.png",
        "long_description":"The Colgate 360⁰ Optic White soft manual whitening toothbrush is designed with whitening cups that hold toothpaste to effectively help remove surface stains for a naturally white smile. The polishing spiral bristles help whiten teeth by polishing away surface stains and clean hard to reach areas. This toothbrush also features the unique cheek & tongue cleaner to comfortably remove odor-causing bacteria.",
        "ingredients":"",
        "instructions":"Dentists & hygienists recommend replacing your toothbrush every 3 months.",
        "benefits":"Features Whitening Cups to Remove Teeth Stains. Special Polishing Bristles to Whiten Teeth. Ergonomic Handle Design for Maximum Comfort. Cleans Hard to Reach Places with Soft Bristles. Cheek and Tongue Cleaner to Remove Bad Breath Bacteria.",
        "content":""
    },
    {
        "brand":"Oral-B",
        "productname":"Oral-B 3D White Vivid",
        "size":"",
        "pack_size":"1 pack",
        "price":"$2.99",
        "star":"5.0",
        "type":"Toothbrush",
        "image":"oralb_3D_white_vivid.png",
        "long_description":"The Oral-B Complete Advantage 3D White Vivid toothbrush is designed to help maximize the effectiveness of your toothpaste with unique polishing-cup bristles. It cleans and whitens your teeth, leaving you with a brighter, whiter, healthy-looking smile.",
        "ingredients":"",
        "instructions":"",
        "benefits":"Effectively cleans away surface stains for a naturally whiter smile. Helps you better reach your back teeth. Provides effective comfort and control.",
        "content":""
    },
    {
        "brand":"Colgate",
        "productname":"Enamel Health Sensitive",
        "size":"",
        "pack_size":"1 pack",
        "price":"$2.99",
        "star":"5.0",
        "type":"Toothbrush",
        "image":"colgate_enamel_health_sensitive.png",
        "long_description":"Learn more about the Colgate® 360˚® Enamel Health™ toothbrush. This extra soft toothbrush helps to protect enamel and gums while gently removing surface stains.",
        "ingredients":"",
        "instructions":"",
        "benefits":"48% softer bristles. Helps protect enamel surfaces and gums. Cheek and tongue cleaner. Polishing cups help to gently remove stains. Raised cleaning tips help get into hard-to-reach-places.",
        "content":""
    },
    {
        "brand":"Oral-B",
        "productname":"Oral-B Sensi Soft",
        "size":"",
        "pack_size":"2 pack",
        "price":"$2.99",
        "star":"5.0",
        "type":"Toothbrush",
        "image":"oralb_sensi_soft.png",
        "long_description":"The Oral-B Sensi-Soft Manual Toothbrush helps add a gentle clean to your day. The ultra soft bristles provide gentle, yet effective cleaning on teeth and gums. Manual toothbrushes remove plaque and food from teeth to prevent decay.",
        "ingredients":"",
        "instructions":"",
        "benefits":"Contains 2 Ultra Soft bristle manual toothbrushes. Ultra soft bristles provide gentle, effective cleaning for teeth and gums. Carefully polished end-rounded bristles are gentle on your teeth and gums. Ergonomically designed handle for comfort and control. Oral-B, The brand more dentists use themselves worldwide.",
        "content":""
    },
    {
        "brand":"Colgate",
        "productname":"Colgate Total Advanced Whitening Paste",
        "size":"",
        "pack_size":"1 pack",
        "price":"$3.99",
        "star":"5.0",
        "type":"ToothPaste",
        "image":"colgate_total_advanced_whitening_paste.png",
        "long_description":"Colgate® Total® Advanced Whitening is a teeth whitening toothpaste that helps remove 80% of surface stains from teeth. Dual-silica technology helps prevent new stains.",
        "ingredients":"",
        "instructions":"",
        "benefits":"Removes 80% of surface stains to whiten teeth. Dual-silica technology helps remove stains and helps prevent new stains from forming. Fights germs for 12 hours.",
        "content":""
    },
    {
        "brand":"Colgate",
        "productname":"Colgate Total Whitening Toothpaste",
        "size":"",
        "pack_size":"1 pack",
        "price":"$2.99",
        "star":"5.0",
        "type":"ToothPaste",
        "image":"colgate_total_whitening_toothpaste.png",
        "long_description":"Gently remove stains from teeth with Colgate® Total® teeth whitening gel toothpaste. Whitening gel toothpaste fights germs for 12 hours while brightening your smile.",
        "ingredients":"",
        "instructions":"",
        "benefits":"Refreshes and whitens teeth by gently removing surface stains. Fight germs for 12 hours.",
        "content":""
    },
    {
        "brand":"Colgate",
        "productname":"Colgate Optic White Sparkling Mint",
        "size":"",
        "pack_size":"1 pack",
        "price":"$3.99",
        "star":"5.0",
        "type":"ToothPaste",
        "image":"colgate_optic_white_sparkling_mint.png",
        "long_description":"Colgate Optic White Sparkling Mint whitening toothpaste goes beyond surface-stain removal to deeply whiten teeth for a brighter smile. With regular use, this anticavity fluoride toothpaste removes stains beyond the surface to deeply whiten teeth with hydrogen peroxide, unlike ordinary toothpaste and it has a cool fresh mint flavor to help freshen your breath. Colgate Optic White whitening toothpaste, icy mint, is enamel safe and whitens teeth in 1 week.",
        "ingredients":"",
        "instructions":"For best results, use as directed for 4 weeks. Brush regularly with Colgate Optic White toothpaste and Colgate 360 Degree Optic White Toothbrush and rinse with Colgate Optic White mouthwash for a whiter smile. Adults and Children 2 Years of Age and Older: Brush teeth thoroughly, preferably after each meal or at least twice a day, or as directed by a dentist or physician. Children 2 to 6 Years: Use only a pea sized amount and supervise child's brushing and rinsing (to minimize swallowing). Children Under 2 Years: Ask a dentist or physician.",
        "benefits":"With regular use, this whitening toothpaste removes intrinsic teeth stains ordinary toothpastes don't. Whitens teeth more than 3 shades (brushing twice daily for 4 weeks), Results start in just one week. Has a special formula made with enamel-safe whitening toothpaste ingredients.",
        "content":""
    },
    {
        "brand":"Colgate",
        "productname":"Colgate Total Advanced Deep Clean",
        "size":"",
        "pack_size":"1 pack",
        "price":"$",
        "star":"5.0",
        "type":"ToothPaste",
        "image":"colgate_total_advanced_deep_clean.png",
        "long_description":"For an extra clean and healthy mouth, use Colgate Total Advanced Deep Clean toothpaste. This toothpaste protects your teeth for 12 hours after brushing, even after eating and drinking. With regular use, it will help to prevent against cavities, gingivitis, and plaque and tartar build-up while freshening your breath and brightening your smile. Colgate Total Advanced Deep Clean toothpaste helps maintain a dentist-clean feeling with advanced-cleaning silica, similar to what dentists use.",
        "ingredients":"Active Ingredients: Sodium Fluoride (0.24% (0.15% w/v Fluoride Ion)), Triclosan (0.30%). Purpose: Anticavity, Antigingivitis. Inactive Ingredients: Hydrated Silica, Water, Glycerin, Sorbitol, PVM/MA Copolymer, Sodium Lauryl Sulfate, Cellulose Gum, Flavor, Sodium Hydroxide, Carrageenan, Propylene Glycol, Sodium Saccharin, Titanium Dioxide.",
        "instructions":"Supervise children as necessary until capable of using without supervision. Antiplaque and antigingivitis use not proven in children. Adults and Children 6 Years of Age and Older: Brush teeth thoroughly, preferably after each meal or at least twice a day, or as directed by a dentist or a physician. Children Under 12 Years: Instruct in good brushing and rinsing habits (to minimize swallowing). Children Under 6 Years: Do not use unless directed by a dentist or a physician.",
        "benefits":"Helps maintain a dentist-clean feeling with advanced-cleaning silica similar to what dentists use. Fights germs for 12 hours.",
        "content":""
    }]
}